Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Long Press Action
bg: Действие при дълго натискане
cs: Akce dlouhým stiskem
da: Handling ved langt tryk
de: Aktion bei langem Drücken
el: Ενέργεια παρατεταμένου πατήματος
es: Acción de pulsación larga
et: Pika vajutuse tegevus
fi: Pitkän painalluksen toiminto
fr: Action appui long
hi: लॉन्ग प्रेस एक्शन
hr: Akcija dugim pritiskom
hu: Hosszú nyomás művelet
it: Azione pressione prolungata
ja: 長押しアクション
ko: 길게 누르기 작업
lt: Ilgo paspaudimo veiksmas
lv: Ilgās nospiešanas darbība
nb: Handling ved lang trykk
nl: Actie bij lang indrukken
pl: Akcja długiego naciśnięcia
pt: Ação ao pressionar e segurar
ro: Acțiune apăsare lungă
ru: Долгое нажатие
sk: Akcia dlhého stlačenia
sl: Dejanje dolgega pritiska
sv: Åtgärd vid långt tryck
tr: Uzun Basma İşlemi
uk: Дія довгого натискання
zh: 长按操作

source: Long-pressing the AI button on keyboard runs this action directly, skipping the action list.
bg: Дългото натискане на AI бутона на клавиатурата изпълнява това действие директно, прескачайки списъка с действия.
cs: Dlouhým stisknutím tlačítka AI na klávesnici se tato akce spustí přímo, bez zobrazení seznamu akcí.
da: Et langt tryk på AI-knappen på tastaturet kører denne handling direkte og springer handlingslisten over.
de: Langes Drücken der KI-Taste auf der Tastatur führt diese Aktion direkt aus, ohne die Aktionsliste anzuzeigen.
el: Με παρατεταμένο πάτημα του κουμπιού AI στο πληκτρολόγιο εκτελείται αυτή η ενέργεια απευθείας, παρακάμπτοντας τη λίστα ενεργειών.
es: Al mantener pulsado el botón de IA en el teclado se ejecuta esta acción directamente, sin pasar por la lista.
et: Klaviatuuri AI nupu pikalt vajutamine käivitab selle tegevuse otse, jättes tegevuste loendi vahele.
fi: Kun painat AI-painiketta pitkään, tämä toiminto suoritetaan suoraan ilman toimintoluetteloa.
fr: Un appui long sur le bouton IA du clavier exécute cette action directement, sans passer par la liste d’actions.
hi: कीबोर्ड पर AI बटन को देर तक दबाने से यह क्रिया सीधे चलती है, क्रिया सूची को छोड़कर।
hr: Dugim pritiskom na AI gumb na tipkovnici ova se akcija pokreće izravno, bez prikaza popisa akcija.
hu: Az AI gomb hosszú lenyomása a billentyűzeten közvetlenül futtatja ezt a műveletet, a műveletlista kihagyásával.
it: Tenendo premuto il pulsante IA sulla tastiera viene eseguita direttamente questa azione, saltando l’elenco delle azioni.
ja: キーボードのAIボタンを長押しすると、アクションリストをスキップしてこのアクションが直接実行されます。
ko: 키보드의 AI 버튼을 길게 누르면 작업 목록을 건너뛰고 이 작업이 바로 실행됩니다.
lt: Ilgai paspaudus AI mygtuką klaviatūroje, šis veiksmas paleidžiamas tiesiogiai, praleidžiant veiksmų sąrašą.
lv: Ilgi nospiežot AI pogu uz tastatūras, šī darbība tiek izpildīta tieši, izlaižot darbību sarakstu.
nb: Å holde inne AI-knappen på tastaturet kjører denne handlingen direkte, uten å vise handlingslisten.
nl: Lang indrukken van de AI-knop op het toetsenbord voert deze actie direct uit, zonder de actielijst te tonen.
pl: Długie naciśnięcie przycisku AI na klawiaturze uruchamia tę akcję bezpośrednio, pomijając listę akcji.
pt: Pressionar e segurar o botão de IA no teclado executa esta ação diretamente, sem mostrar a lista de ações.
ro: Apăsarea lungă a butonului AI de pe tastatură execută această acțiune direct, sărind peste lista de acțiuni.
ru: Долгое нажатие на кнопку ИИ на клавиатуре сразу запускает это действие, минуя список.
sk: Dlhé stlačenie tlačidla AI na klávesnici spustí túto akciu priamo, bez zobrazenia zoznamu akcií.
sl: Dolg pritisk gumba AI na tipkovnici neposredno zažene to dejanje in preskoči seznam dejanj.
sv: Långt tryck på AI-knappen på tangentbordet kör denna åtgärd direkt, utan att visa åtgärdslistan.
tr: Klavyedeki AI düğmesine uzun basıldığında, işlem listesi atlanarak bu işlem doğrudan çalıştırılır.
uk: Довге натискання кнопки ШІ на клавіатурі запускає цю дію напряму, оминаючи список дій.
zh: 长按键盘上的 AI 按钮可直接运行此操作，跳过操作列表。

source: Microphone
bg: Микрофон
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
et: Mikrofon
fi: Mikrofoni
hi: माइक्रोफ़ोन
hr: Mikrofon
hu: Mikrofon
it: Microfono
ja: マイク
ko: 마이크
lt: Mikrofonas
lv: Mikrofons
nb: Mikrofon
nl: Microfoon
pl: Mikrofon
pt: Microfone
ro: Microfon
ru: Микрофон
sk: Mikrofón
sl: Mikrofon
sv: Mikrofon
tr: Mikrofon
uk: Мікрофон
zh: 麦克风

source: Microphone Access
bg: Достъп до микрофона
cs: Přístup k mikrofonu
da: Mikrofonadgang
de: Mikrofonzugriff
el: Πρόσβαση στο μικρόφωνο
es: Acceso al micrófono
et: Juurdepääs mikrofonile
fi: Mikrofonin käyttö
fr: Accès au microphone
hi: माइक्रोफ़ोन एक्सेस
hr: Pristup mikrofonu
hu: Mikrofon-hozzáférés
it: Accesso al microfono
ja: マイクアクセス
ko: 마이크 접근
lt: Prieiga prie mikrofono
lv: Piekļuve mikrofonam
nb: Mikrofontilgang
nl: Microfoontoegang
pl: Dostęp do mikrofonu
pt: Acesso ao microfone
ro: Acces la microfon
ru: Доступ к микрофону
sk: Prístup k mikrofónu
sl: Dostop do mikrofona
sv: Mikrofonåtkomst
tr: Mikrofon Erişimi
uk: Доступ до мікрофона
zh: 麦克风访问

source: Model failed to load. Tap Retry to try again.
bg: Моделът не успя да се зареди. Натиснете „Опитай отново“, за да опитате пак.
cs: Model se nepodařilo načíst. Klepněte na Zkusit znovu.
da: Model kunne ikke indlæses. Tryk på Prøv igen for at prøve igen.
de: Modell konnte nicht geladen werden. Tippen Sie auf „Erneut versuchen“.
el: Το μοντέλο απέτυχε να φορτωθεί. Πατήστε Επανάληψη για να δοκιμάσετε ξανά.
es: No se pudo cargar el modelo. Toque Reintentar para volver a probar.
et: Mudeli laadimine nurjus. Puudutage Proovi uuesti.
fi: Mallin lataus epäonnistui. Napauta Yritä uudelleen.
fr: Échec du chargement du modèle. Touchez « Réessayer ».
hi: मॉडल लोड होने में विफल। पुनः प्रयास के लिए Retry पर टैप करें।
hr: Učitavanje modela nije uspjelo. Dodirnite Pokušaj ponovno.
hu: A modell betöltése nem sikerült. Koppintson az Újrapróbálás gombra.
it: Caricamento del modello non riuscito. Tocchi “Riprova” per ritentare.
ja: モデルの読み込みに失敗しました。再試行をタップしてください。
ko: 모델 로드에 실패했습니다. 다시 시도하려면 재시도를 탭하세요.
lt: Nepavyko įkelti modelio. Palieskite „Bandyti dar kartą“.
lv: Modeli neizdevās ielādēt. Pieskarieties Mēģināt vēlreiz.
nb: Modellen kunne ikke lastes. Trykk Prøv igjen for å forsøke på nytt.
nl: Model laden mislukt. Tik op Opnieuw om het nog eens te proberen.
pl: Nie udało się załadować modelu. Stuknij Ponów, aby spróbować ponownie.
pt: Falha ao carregar o modelo. Toque em Tentar Novamente.
ro: Modelul nu a putut fi încărcat. Atingeți Reîncearcă pentru a încerca din nou.
ru: Не удалось загрузить модель. Нажмите «Повторить», чтобы попробовать снова.
sk: Model sa nepodarilo načítať. Ťuknite na Skúsiť znova.
sl: Modela ni bilo mogoče naložiti. Za ponovni poskus se dotaknite Poskusi znova.
sv: Modellen kunde inte laddas. Tryck på Försök igen.
tr: Model yüklenemedi. Tekrar denemek için Tekrar Dene’ye dokunun.
uk: Не вдалося завантажити модель. Натисніть «Повторити», щоб спробувати знову.
zh: 模型加载失败。点击「重试」再试一次。

source: Model Update Required
bg: Необходимо е обновяване на модела
cs: Vyžadována aktualizace modelu
da: Modelopdatering påkrævet
de: Modell-Update erforderlich
el: Απαιτείται ενημέρωση μοντέλου
es: Actualización del modelo
et: Vajalik on mudeli uuendus
fi: Mallin päivitys vaaditaan
fr: Mise à jour du modèle
hi: मॉडल अपडेट आवश्यक
hr: Potrebno ažuriranje modela
hu: Modellfrissítés szükséges
it: Aggiornamento del modello
ja: モデルの更新が必要
ko: 모델 업데이트 필요
lt: Reikalingas modelio atnaujinimas
lv: Nepieciešams modeļa atjauninājums
nb: Modelloppdatering kreves
nl: Modelupdate vereist
pl: Wymagana aktualizacja modelu
pt: Atualização do modelo
ro: Actualizare de model necesară
ru: Требуется обновление модели
sk: Vyžaduje sa aktualizácia modelu
sl: Potrebna je posodobitev modela
sv: Modelluppdatering krävs
tr: Model Güncellemesi Gerekli
uk: Потрібне оновлення моделі
zh: 需要更新模型

source: Model updated
bg: Моделът е обновен
cs: Model aktualizován
da: Model opdateret
de: Modell aktualisiert
el: Το μοντέλο ενημερώθηκε
es: Modelo actualizado
et: Mudel uuendatud
fi: Malli päivitetty
fr: Modèle mis à jour
hi: मॉडल अपडेट हुआ
hr: Model ažuriran
hu: A modell frissült
it: Modello aggiornato
ja: モデルを更新しました
ko: 모델 업데이트됨
lt: Modelis atnaujintas
lv: Modelis atjaunināts
nb: Modell oppdatert
nl: Model bijgewerkt
pl: Model zaktualizowany
pt: Modelo atualizado
ro: Model actualizat
ru: Модель обновлена
sk: Model aktualizovaný
sl: Model posodobljen
sv: Modell uppdaterad
tr: Model güncellendi
uk: Модель оновлено
zh: 模型已更新

source: Models
bg: Модели
cs: Modely
da: Modeller
de: Modelle
el: Μοντέλα
es: Modelos
et: Mudelid
fi: Mallit
fr: Modèles
hi: मॉडल
hr: Modeli
hu: Modellek
it: Modelli
ja: モデル
ko: 모델
lt: Modeliai
lv: Modeļi
nb: Modeller
nl: Modellen
pl: Modele
pt: Modelos
ro: Modele
ru: Модели
sk: Modely
sl: Modeli
sv: Modeller
tr: Modeller
uk: Моделі
zh: 模型

source: more
bg: още
cs: více
da: mere
de: mehr
el: περισσότερο
es: más
et: rohkem
fi: lisää
fr: plus
hi: अधिक
hr: više
hu: több
it: più
ja: 多い
ko: 더
lt: daugiau
lv: vairāk
nb: mer
nl: meer
pl: więcej
pt: mais
ro: mai mult
ru: ещё
sk: viac
sl: več
sv: mer
tr: daha fazla
uk: більше
zh: 展开

source: Most accurate Whisper model. It covers the languages Parakeet does not support. Slower than every other model, especially on the first run.
bg: Най-точният Whisper модел. Покрива езиците, които Parakeet не поддържа. По-бавен от всички останали модели, особено при първото стартиране.
cs: Nejpřesnější model Whisper. Pokrývá jazyky, které Parakeet nepodporuje. Pomalejší než všechny ostatní modely, hlavně při prvním spuštění.
da: Mest nøjagtige Whisper-model. Den dækker de sprog, Parakeet ikke understøtter. Langsommere end alle andre modeller, især ved første start.
de: Genauestes Whisper-Modell. Es deckt die Sprachen ab, die Parakeet nicht unterstützt. Langsamer als jedes andere Modell, besonders beim ersten Start.
el: Το πιο ακριβές μοντέλο Whisper. Καλύπτει τις γλώσσες που δεν υποστηρίζει το Parakeet. Πιο αργό από κάθε άλλο μοντέλο, ειδικά στην πρώτη εκκίνηση.
es: El modelo Whisper más preciso. Cubre los idiomas que Parakeet no admite. Más lento que cualquier otro modelo, sobre todo al iniciarse por primera vez.
et: Kõige täpsem Whisperi mudel. Katab keeled, mida Parakeet ei toeta. Aeglasem kui kõik teised mudelid, eriti esimesel käivitamisel.
fi: Tarkin Whisper-malli. Kattaa ne kielet, joita Parakeet ei tue. Hitaampi kuin mikään muu malli, etenkin ensimmäisellä käynnistyksellä.
fr: Modèle Whisper le plus précis. Il couvre les langues que Parakeet ne prend pas en charge. Plus lent que tous les autres modèles, surtout au premier démarrage.
hi: सबसे सटीक Whisper मॉडल। यह उन भाषाओं को कवर करता है जिनका Parakeet समर्थन नहीं करता। बाकी सभी मॉडलों से धीमा, खासकर पहली बार शुरू होने पर।
hr: Najprecizniji Whisper model. Pokriva jezike koje Parakeet ne podržava. Sporiji od svih drugih modela, osobito pri prvom pokretanju.
hu: A legpontosabb Whisper modell. Lefedi azokat a nyelveket, amelyeket a Parakeet nem támogat. Lassabb minden más modellnél, különösen az első indításkor.
it: Modello Whisper più accurato. Copre le lingue che Parakeet non supporta. Più lento di ogni altro modello, soprattutto al primo avvio.
ja: 最も高精度なWhisperモデル。Parakeetが対応していない言語もカバーします。他のどのモデルよりも遅く、特に初回起動が遅くなります。
ko: 가장 정확한 Whisper 모델입니다. Parakeet에 없는 언어까지 지원합니다. 다른 모든 모델보다 느리고, 특히 첫 실행이 느립니다.
lt: Tiksliausias Whisper modelis. Aprėpia kalbas, kurių Parakeet nepalaiko. Lėtesnis už visus kitus modelius, ypač paleidžiant pirmą kartą.
lv: Visprecīzākais Whisper modelis. Aptver valodas, ko Parakeet neatbalsta. Lēnāks nekā jebkurš cits modelis, īpaši pirmajā palaišanā.
nb: Den mest nøyaktige Whisper-modellen. Dekker språkene Parakeet ikke støtter. Tregere enn alle andre modeller, særlig ved første oppstart.
nl: Nauwkeurigste Whisper-model. Het dekt de talen die Parakeet niet ondersteunt. Trager dan elk ander model, vooral bij de eerste start.
pl: Najdokładniejszy model Whisper. Obejmuje języki, których Parakeet nie obsługuje. Wolniejszy niż każdy inny model, zwłaszcza przy pierwszym uruchomieniu.
pt: O modelo Whisper mais preciso. Cobre os idiomas que o Parakeet não abrange. Mais lento que qualquer outro modelo, principalmente na primeira execução.
ro: Cel mai precis model Whisper. Acoperă limbile pe care Parakeet nu le acceptă. Mai lent decât orice alt model, mai ales la prima pornire.
ru: Самая точная модель Whisper. Охватывает языки, которые не поддерживает Parakeet. Медленнее всех остальных моделей, особенно на первом запуске.
sk: Najpresnejší model Whisper. Pokrýva jazyky, ktoré Parakeet nepodporuje. Pomalší než všetky ostatné modely, najmä pri prvom spustení.
sl: Najnatančnejši model Whisper. Pokriva jezike, ki jih Parakeet ne podpira. Počasnejši od vseh drugih modelov, zlasti ob prvem zagonu.
sv: Noggrannaste Whisper-modellen. Den täcker de språk som Parakeet inte stöder. Långsammare än alla andra modeller, särskilt vid första starten.
tr: En doğru Whisper modeli. Parakeet’in desteklemediği dilleri kapsar. Diğer tüm modellerden yavaş, özellikle ilk açılışta.
uk: Найточніша модель Whisper. Охоплює мови, які не підтримує Parakeet. Повільніша за всі інші моделі, особливо на першому запуску.
zh: 精度最高的 Whisper 模型。覆盖 Parakeet 不支持的语言。比其他任何模型都慢，尤其是首次启动时。

source: Name
bg: Име
cs: Název
da: Navn
el: Όνομα
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hi: नाम
hr: Naziv
hu: Név
it: Nome
ja: 名前
ko: 이름
lt: Pavadinimas
lv: Nosaukums
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Название
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва
zh: 名称

source: Network error. Check your connection and try again.
bg: Мрежова грешка. Проверете връзката си и опитайте отново.
cs: Chyba sítě. Zkontrolujte připojení a zkuste to znovu.
da: Netværksfejl. Kontrollér din forbindelse og prøv igen.
de: Netzwerkfehler. Überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
el: Σφάλμα δικτύου. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Error de red. Compruebe su conexión y vuelva a intentarlo.
et: Võrgu viga. Kontrollige ühendust ja proovige uuesti.
fi: Verkkovirhe. Tarkista yhteys ja yritä uudelleen.
fr: Erreur réseau. Vérifiez votre connexion et réessayez.
hi: नेटवर्क त्रुटि। अपना कनेक्शन जाँचें और पुनः प्रयास करें।
hr: Mrežna pogreška. Provjerite vezu i pokušajte ponovno.
hu: Hálózati hiba. Ellenőrizze a kapcsolatát, és próbálja újra.
it: Errore di rete. Controlli la connessione e riprovi.
ja: ネットワークエラー。接続を確認してもう一度お試しください。
ko: 네트워크 오류입니다. 연결을 확인하고 다시 시도하세요.
lt: Tinklo klaida. Patikrinkite ryšį ir bandykite dar kartą.
lv: Tīkla kļūda. Pārbaudiet savienojumu un mēģiniet vēlreiz.
nb: Nettverksfeil. Sjekk tilkoblingen og prøv igjen.
nl: Netwerkfout. Controleer uw verbinding en probeer het opnieuw.
pl: Błąd sieci. Sprawdź połączenie i spróbuj ponownie.
pt: Erro de rede. Verifique sua conexão e tente novamente.
ro: Eroare de rețea. Verificați conexiunea și încercați din nou.
ru: Ошибка сети. Проверьте подключение и попробуйте снова.
sk: Chyba siete. Skontrolujte pripojenie a skúste to znova.
sl: Napaka omrežja. Preverite povezavo in poskusite znova.
sv: Nätverksfel. Kontrollera din anslutning och försök igen.
tr: Ağ hatası. Bağlantınızı kontrol edip tekrar deneyin.
uk: Помилка мережі. Перевірте зʼєднання та спробуйте знову.
zh: 网络错误。请检查网络连接后重试。

source: Never
bg: Никога
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
et: Mitte kunagi
fi: Ei koskaan
fr: Jamais
hi: कभी नहीं
hr: Nikad
hu: Soha
it: Mai
ja: なし
ko: 사용 안 함
lt: Niekada
lv: Nekad
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
tr: Asla
uk: Ніколи
zh: 从不

source: New Prompt
bg: Нов промпт
cs: Nový prompt
da: Ny prompt
de: Neuer Prompt
el: Νέα προτροπή
es: Nuevo comando
et: Uus viip
fi: Uusi kehote
fr: Nouveau prompt
hi: नया प्रॉम्प्ट
hr: Novi prompt
hu: Új prompt
it: Nuovo prompt
ja: 新しいプロンプト
ko: 새 프롬프트
lt: Naujas užklausimas
lv: Jauns pamudinājums
nb: Ny ledetekst
nl: Nieuwe prompt
pl: Nowy prompt
pt: Novo prompt
ro: Prompt nou
ru: Новый промпт
sk: Nový prompt
sl: Nov poziv
sv: Ny prompt
tr: Yeni İstem
uk: Новий промпт
zh: 新建提示词

source: No apps added
bg: Няма добавени приложения
cs: Žádné přidané aplikace
da: Ingen apps tilføjet
de: Keine Apps hinzugefügt
el: Δεν έχουν προστεθεί εφαρμογές
es: Ninguna app añadida
et: Rakendusi pole lisatud
fi: Ohjelmia ei ole lisätty
fr: Aucune app ajoutée
hi: कोई ऐप नहीं जोड़ा गया
hr: Nema dodanih aplikacija
hu: Nincs hozzáadott alkalmazás
it: Nessuna app aggiunta
ja: アプリなし
ko: 추가된 앱 없음
lt: Programėlių nepridėta
lv: Nav pievienotu lietotņu
nb: Ingen apper lagt til
nl: Geen apps toegevoegd
pl: Brak dodanych aplikacji
pt: Nenhum app adicionado
ro: Nicio aplicație adăugată
ru: Приложения не добавлены
sk: Žiadne pridané aplikácie
sl: Ni dodanih aplikacij
sv: Inga appar tillagda
tr: Uygulama eklenmedi
uk: Застосунки не додано
zh: 未添加应用

source: No caps · no punctuation
bg: Без главни букви · без пунктуация
cs: Bez velkých písmen · bez interpunkce
da: Ingen store bogstaver · ingen tegnsætning
de: Keine Großschreibung · keine Zeichensetzung
el: Χωρίς κεφαλαία · χωρίς στίξη
es: Sin mayúsculas · sin puntuación
et: Ilma suurtähtedeta · ilma kirjavahemärkideta
fi: Ei isoja kirjaimia · ei välimerkkejä
fr: Sans majuscules · sans ponctuation
hi: बिना कैपिटल · बिना विराम चिह्न
hr: Bez velikih slova · bez interpunkcije
hu: Nincs nagybetű · nincs írásjel
it: Senza maiuscole · senza punteggiatura
ja: 大文字なし・句読点なし
ko: 대문자 없음 · 구두점 없음
lt: Be didžiųjų raidžių · be skyrybos
lv: Bez lielajiem burtiem · bez pieturzīmēm
nb: Ingen store bokstaver · ingen tegnsetting
nl: Geen hoofdletters · geen interpunctie
pl: Bez wielkich liter · bez interpunkcji
pt: Sem maiúsculas · sem pontuação
ro: Fără majuscule · fără punctuație
ru: Без заглавных · без пунктуации
sk: Bez veľkých písmen · bez interpunkcie
sl: Brez velikih začetnic · brez ločil
sv: Inga versaler · inga skiljetecken
tr: Büyük harf yok · noktalama yok
uk: Без великих літер · без пунктуації
zh: 无大写·无标点

source: No internet connection. Check your network and try again.
bg: Няма интернет връзка. Проверете мрежата си и опитайте отново.
cs: Bez připojení k internetu. Zkontrolujte síť a zkuste to znovu.
da: Ingen internetforbindelse. Kontrollér dit netværk og prøv igen.
de: Keine Internetverbindung. Überprüfen Sie Ihr Netzwerk und versuchen Sie es erneut.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο. Ελέγξτε το δίκτυό σας και δοκιμάστε ξανά.
es: Sin conexión a internet. Compruebe su red y vuelva a intentarlo.
et: Internetiühendus puudub. Kontrollige võrku ja proovige uuesti.
fi: Ei internet-yhteyttä. Tarkista verkkosi ja yritä uudelleen.
fr: Pas de connexion internet. Vérifiez votre réseau et réessayez.
hi: इंटरनेट कनेक्शन नहीं है। अपना नेटवर्क जाँचें और पुनः प्रयास करें।
hr: Nema internetske veze. Provjerite mrežu i pokušajte ponovno.
hu: Nincs internetkapcsolat. Ellenőrizze a hálózatát, és próbálja újra.
it: Nessuna connessione internet. Controlli la rete e riprovi.
ja: インターネット接続がありません。ネットワークを確認してもう一度お試しください。
ko: 인터넷 연결이 없습니다. 네트워크를 확인하고 다시 시도하세요.
lt: Nėra interneto ryšio. Patikrinkite tinklą ir bandykite dar kartą.
lv: Nav interneta savienojuma. Pārbaudiet tīklu un mēģiniet vēlreiz.
nb: Ingen internettilkobling. Sjekk nettverket og prøv igjen.
nl: Geen internetverbinding. Controleer uw netwerk en probeer het opnieuw.
pl: Brak połączenia z internetem. Sprawdź sieć i spróbuj ponownie.
pt: Sem conexão com a internet. Verifique sua rede e tente novamente.
ro: Fără conexiune la internet. Verificați rețeaua și încercați din nou.
ru: Нет подключения к интернету. Проверьте сеть и попробуйте снова.
sk: Žiadne internetové pripojenie. Skontrolujte sieť a skúste to znova.
sl: Ni internetne povezave. Preverite omrežje in poskusite znova.
sv: Ingen internetanslutning. Kontrollera ditt nätverk och försök igen.
tr: İnternet bağlantısı yok. Ağınızı kontrol edip tekrar deneyin.
uk: Немає підключення до інтернету. Перевірте мережу та спробуйте знову.
zh: 无网络连接。请检查网络后重试。

source: No Mail App Set Up
bg: Няма настроено приложение за поща
cs: Není nastavena žádná e-mailová aplikace
da: Ingen mailapp sat op
de: Keine Mail-App eingerichtet
el: Δεν έχει ρυθμιστεί εφαρμογή email
es: Ninguna app de correo configurada
et: Ühtegi e-posti rakendust pole seadistatud
fi: Sähköpostiohjelmaa ei ole määritetty
fr: Aucune app d’e-mail configurée
hi: कोई ईमेल ऐप सेट अप नहीं
hr: Nema postavljene aplikacije za e-mail
hu: Nincs beállított levelezőalkalmazás
it: Nessuna app di posta configurata
ja: メールアプリが設定されていません
ko: 설정된 메일 앱 없음
lt: Nėra nustatytos pašto programėlės
lv: Nav iestatītas pasta lietotnes
nb: Ingen e-postapp satt opp
nl: Geen e-mailapp ingesteld
pl: Nie skonfigurowano aplikacji e-mail
pt: Nenhum app de e-mail configurado
ro: Nicio aplicație de e-mail configurată
ru: Почтовое приложение не настроено
sk: E-mailová aplikácia nie je nastavená
sl: E-poštna aplikacija ni nastavljena
sv: Ingen e-postapp konfigurerad
tr: E-posta Uygulaması Kurulu Değil
uk: Немає поштового застосунку
zh: 未设置邮件应用

source: No Microphone Access
bg: Няма достъп до микрофона
cs: Bez přístupu k mikrofonu
da: Ingen mikrofonadgang
de: Kein Mikrofonzugriff
el: Χωρίς πρόσβαση στο μικρόφωνο
es: Sin acceso al micrófono
et: Mikrofonile puudub juurdepääs
fi: Ei mikrofonin käyttöoikeutta
fr: Pas d’accès au microphone
hi: माइक्रोफ़ोन एक्सेस नहीं
hr: Nema pristupa mikrofonu
hu: Nincs mikrofon-hozzáférés
it: Nessun accesso al microfono
ja: マイクアクセスなし
ko: 마이크 접근 없음
lt: Nėra prieigos prie mikrofono
lv: Nav piekļuves mikrofonam
nb: Ingen mikrofontilgang
nl: Geen microfoontoegang
pl: Brak dostępu do mikrofonu
pt: Sem acesso ao microfone
ro: Fără acces la microfon
ru: Нет доступа к микрофону
sk: Bez prístupu k mikrofónu
sl: Ni dostopa do mikrofona
sv: Ingen mikrofonåtkomst
tr: Mikrofon Erişimi Yok
uk: Немає доступу до мікрофона
zh: 无麦克风权限

source: No Model Installed
bg: Няма инсталиран модел
cs: Žádný nainstalovaný model
da: Ingen model installeret
de: Kein Modell installiert
el: Δεν έχει εγκατασταθεί μοντέλο
es: Ningún modelo instalado
et: Ühtegi mudelit pole paigaldatud
fi: Mallia ei ole asennettu
fr: Aucun modèle installé
hi: कोई मॉडल इंस्टॉल नहीं
hr: Nijedan model nije instaliran
hu: Nincs telepített modell
it: Nessun modello installato
ja: モデル未インストール
ko: 설치된 모델 없음
lt: Nėra įdiegto modelio
lv: Nav instalēta modeļa
nb: Ingen modell installert
nl: Geen model geïnstalleerd
pl: Nie zainstalowano modelu
pt: Nenhum modelo instalado
ro: Niciun model instalat
ru: Модель не установлена
sk: Žiadny nainštalovaný model
sl: Noben model ni nameščen
sv: Ingen modell installerad
tr: Model Yüklü Değil
uk: Модель не встановлено
zh: 未安装模型

source: No purchases to restore
bg: Няма покупки за възстановяване
cs: Žádné nákupy k obnovení
da: Ingen køb at gendanne
de: Keine Käufe zum Wiederherstellen
el: Δεν υπάρχουν αγορές για επαναφορά
es: No hay compras que restaurar
et: Taastatavaid oste pole
fi: Ei palautettavia ostoja
fr: Aucun achat à restaurer
hi: रीस्टोर करने के लिए कोई ख़रीदारी नहीं
hr: Nema kupnji za obnavljanje
hu: Nincs visszaállítható vásárlás
it: Nessun acquisto da ripristinare
ja: 復元できる購入はありません
ko: 복원할 구입 내역 없음
lt: Nėra pirkinių, kuriuos būtų galima atkurti
lv: Nav pirkumu, ko atjaunot
nb: Ingen kjøp å gjenopprette
nl: Geen aankopen om te herstellen
pl: Brak zakupów do przywrócenia
pt: Nenhuma compra para restaurar
ro: Nu există achiziții de restaurat
ru: Покупок для восстановления нет
sk: Žiadne nákupy na obnovenie
sl: Ni nakupov za obnovitev
sv: Inga köp att återställa
tr: Geri yüklenecek satın alma yok
uk: Покупок для відновлення немає
zh: 没有可恢复的购买项目
